awesome-terminal-fonts
docker
docker-compose
firefox
libreoffice-fresh
light
lxappearance
macchanger
net-tools
pavucontrol
polybar
pulseaudio
pulseaudio-alsa
pulseeffects
pulsemixer
redshift
thunar
tumbler
xfce4-power-manager
xfce4-screenshooter
